<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
   <head>
      <meta charset="UTF-8">
      <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0, user-scalable=no" />
          <meta http-equiv="X-UA-Compatible" content="IE=edge, chrome=1" />

      <title>Insert title here</title>      
      
      <!-- 모바일 웹 페이지 설정 -->
      <link rel="shortcut icon" href="../image/icon.png" />
      <link rel="apple-touch-icon" href="../image/icon.png" />
      <!-- 모바일 웹 페이지 설정 끝 -->
      
      <!--[if lt IE 9]>
      <script src="../js/html5shiv.js"></script>
      <![endif]-->
          <link rel="stylesheet" type="text/css" href="/resources/include/dist/css/bootstrap.min.css" />
    <link rel="stylesheet" type="text/css" href="/resources/include/dist/css/bootstrap-theme.css" />
   </head>
   <body>
   	<div class="container">	
   		<h1>저작권</h1>	
<h3>저작권에 대해 알아보기</h3>
<p>MTA는 크리에이터를 위한 플랫폼이며 모든 MTA 사용자가 다른 사람의 저작권을 존중하기를 기대합니다.</p>
<br>
<h3>추가 리소스</h3>
<br>
<p>참고: 이 페이지에서는 저작권에 대한 몇 가지 기본 정보를 제공합니다. 그러나 이 페이지의 법률 자문은 아니며 법률 자문이나 법률 자문을 대체하지 마십시오. 저작권과 관련된 모든 문제에 대해 적당히 자격을 갖춘 변호사와 상의하십시오.</p>
<br>
<h3>저작권이란 무엇입니까?</h3>
<p>"저작권"은 오리지널 문학, 뮤지컬, 드라마 또는 예술 작품, 음원, 영화, 방송 및 기타 크리에이티브 저작물에 존재하는 여러 법적 권리를 설명하는 데 사용되는 용어입니다. 저작권법에 따라 이러한 권리는 저작권 소유자에게 만전되며 저작권 소유자가 자신의 저작물의 사용 방식을 제어하고 무단 사용을 방지할 수 있도록 합니다.</p>
<br>
<p>원래 저작권법은 저작물의 제작자가 해당 저작물의 복사를 방지할 수 있도록 허용했지만, 저작권법은 시간이 지남에 따라 점차 연장되었으며, 저작권 소유자가 저작권 저작물의 적응이나 공개 수행, 방송에 저작물의 포함, 물리적 및 인터넷 모두에서 저작물의 배포 등을 방지하고 통제할 수 있도록 허용하고 있습니다. 이러한 권리는 저작권 소유자에게 만전을 기하므로 이러한 작업을 수행하려는 사람은 누구나 저작권 소유자의 허가가 필요합니다.</p>
<br>
<p>저작권은 음악, 가사, 사진, 아트워크, 서적, 연설, TV 프로그램 및 영화와 같은 모든 종류의 것들에 존재할 수 있습니다. 또한, 하나의 작품으로 보일 수 있습니다 무엇 다양한 사람들이 소유 하는 몇 가지 다른 저작권을 포함할 수 있습니다. 예를 들어, 서명된 아티스트의 음악 트랙에는 작곡, 가사 및 음원에 별도의 저작권이 포함되는 경우가 많습니다. 음악과 가사에 대한 저작권은 일반적으로 아티스트 나 음악 출판 회사가 소유하고, 음원의 저작권은 일반적으로 아티스트의 레코드 레이블에 의해 소유됩니다. 트랙의 적응이나 인터넷을 통한 업로드 또는 공유를 포함하여 해당 트랙을 사용하려면 직접 또는 대표자(예: 수집 사회 또는 권리 단체를 통해)를 통해 이러한 모든 저작권 소유자의 허가가 필요합니다.</p>
<br>
<h3>저작권 침해란 무엇이며 어떻게 방지할 수 있습니까?</h3>
<p>저작권법에 의해 제공되는 권리는 저작권 소유자에게 만전을 기하므로 저작권 소유자의 허가 없이 이러한 작업을 수행하는 경우 저작권 소유자의 허락 없이 저작권을 침해합니다( 예: 저작권 을 복사하거나 조정하거나 인터넷에서 사용할 수 있도록 하는 경우).</p>
<br>
<p>저작권 침해를 방지하는 가장 좋은 방법은 다른 사람이 만든 것을 사용하지 않도록 하는 것입니다. 그만큼 간단합니다.</p>
<br>
<p>다른 사람의 저작물을 사용하는 경우 필요한 권한이 있는지 확인하십시오 - 일반적으로 저작권 소유자의 라이선스 양식을 작성하여 지불해야 할 수 있습니다. 라이선스 없이 저작권이 있는 자료의 발췌문을 사용할 수 있는 경우가 있습니다( 예를 들어, 비판이나 검토를 목적으로 다른 사람의 저작물의 일부를 사용하거나, 귀하의 사용이 관련 법률(특히 미국 법률)에 따라 "공정사용"을 구성하는 경우 - 그러나, 이러한 예외에 대한 논의는 이 지침의 범위를 벗어납니다. 저작권 법의 일부를 법적 예외에 의존하여 사용하려는 경우 먼저 법률 자문을 받아야 합니다.</p>
<br>
<h3>저작권 체크리스트</h3>
<p>저작권은 복잡합니다. 당신은 어떤 소리에서 귀하의 권리의 범위에 대한 의심이있는 경우, 당신은 MTA에 아무것도 업로드하거나 귀하의 권리에 관한 주장이나 반대 주장을하기 전에 적절한 자격을 갖춘 변호사와 상담해야합니다. 그러나 일반 가이드는 SoundCloud에 업로드하기 전에 고려해야 할 몇 가지 문제입니다.</p>
<br>
<h3>음악 업로드의 경우:</h3>
<p>당신은 다음과 같은 모든 질문에"예"라고대답 할 수 있습니까?</p>
<br>
<h3>직접 음악을 작곡했습니까?</h3>
<p>가사를 직접 쓰셨나요?</p>
<p>직접 트랙을 녹음하고 제작했습니까, 아니면 녹음을 만든 프로듀서 또는 레코드 레이블의 허가를 받았습니다.</p>
<p>모든 저작권 소유자가 트랙에 포함된 샘플을 사용할 수 있도록 서면 허가를 받은 가요?</p>
<p>당신은 다음과 같은 모든 질문에"아니오"라고대답 할 수 있습니까?</p>
<br>
<p>트랙을 녹음할 때 레코드 레이블에 로그인한 경우?</p>
<p>게시 거래가 있습니까?</p>
<p>당신은 수행 권리 단체 또는 사회를 수집하는 회원입니까?</p>
<p>당신은 다른 사람에게 트랙 라이센스를 부여 했습니까?</p>
<p>트랙에 다른 사람의 노래의 전부 또는 일부가 포함되어 있습니까?</p>
<p>필드 녹음, 팟캐스트, 오디오북 또는 음성 메시지를 포함한 다른 사운드의 경우:</p>
<p>당신은 다음과 같은 모든 질문에"예"라고대답 할 수 있습니까?</p>
<br>
<p>대본, 재생 또는 책에서 낭송되는 것과는 달리 녹음이 자발적입니까(귀하가 작성한 것 이외의)?</p>
<p>그것은 당신의 공연의 기록인가?</p>
<p>녹음을 직접 했나요?</p>
<p>당신은 업로드하고 MTA에 녹음을 공유하는 녹음에 나타나는 다른 사람의 권한이 있습니까?</p>
<p>당신은 다음과 같은 모든 질문에"아니오"라고대답 할 수 있습니까?</p>
<br>
<p>녹음이 스크립트, 재생 또는 책에서 리허설또는 암송합니까(귀하가 작성한 것 이외의)?</p>
<p>녹음에는 다른 저작권 저작물(예: 영화 대화)의 음악이나 발췌문이 포함되어 있습니까?</p>

</div>
   </body>
</html>